INSERT INTO insurance_register (vin, number_plate, date_start,date_end)
VALUES ('X9FHXXEEDH8G56652', 'х001вт98', '2022-01-01','2023-12-31'),
       ('X9WDB14B0F1001864', 'в002ав98', '2022-01-01','2023-12-31'),
       ('1B3ES56C94D625916', 'с003кк98', '2020-09-01','2021-09-01'),
       ('X9F4XXEED46P24922', 'y004кк98', '2015-09-01','2016-09-01'),
       ('SAJAB02E8YFL70744', 'с005вв98', '2021-09-01','2022-09-01'),
       ('X9W113300D0011250', 'е006кк98', null,null),
       ('JS3TX92V244109677', 'х007тк98', null,null);